<?php //Template Name: 2020 ABOUT
get_header(); ?>

<?php if( !post_password_required( $post->ID ) ) : ?>
<main>
    <section id="m_v">
        <div class="c_wrap">
            <div class="thum">
                <?php the_post_thumbnail(); ?>
            </div>
            <div class="w_box title">プロジェクトについて</div>
        </div>
    </section>
    <section id="about_project">
        <div class="c_wrap">
            <div class="c_text slide_fade10">
                <h2>ABOUT PROJECT</h2>
                <p class="f16">
                    2019年、新しい時代の始まりに、新しいコンテンポラリーダンスの人材育成プロジェクトを開始しました。<br>
                    ダンスのアーティストが生まれ、育つ環境、新しいダンス作品が生み出される環境を全国のダンスのオーガナイザー（運営団体）が核となり、互いに連携しながら、形創っていきます。<br>
                    ​日本のあらゆる場所が起点となり、他の分野や地域の公共団体やホールなどと協働し、未来に向けて、ダンスの今を切り開いていきたいと思います。
                </p>
            </div>

            <div class="c_text slide_fade10">
                <h3>経緯と目的</h3>
                <p>
                    2019年4月より、日本でほとんど行われてこなかった“振付家育成”プロジェクトを開始しました。JCDNの会員である日本全国のダンスアーティスト、オーガナイザー等を対象に企画公募を行い、各地で育成のための拠点を作っていくことを目的に、「コンテンポラリーダンス・プラットフォームを活用した振付家育成事業『ダンスでいこう！！』と名付けました。<br><br>

                    背景として、日本では振付家を育成するための組織や機関がないということがありました。ダンサーを育成するためのダンススタジオは数多くあれど、振付家を目指そうとすると海外に出るか、カンパニーに所属し、その中で自分で方法論を見つけていくしかない。そもそもダンスカンパニーを維持することが不可能に近いのが現状であるこの国においては、新しい振付家が生まれてくることはかなり困難な状況にあります。<br>
                    しかしそんなことをいくら言っていても始まらないので、全国のダンス関係者が力を合わせて振付家をみんなで育てていく方法を創り出そうと始めたのが、この「ダンスでいこう！！」です。
                </p>
            </div>

            <div class="c_text slide_fade10">
                <h3>これまでの事業</h3>
                <p>
                    2019年度は、各プラットフォーム運営団体や講師・ナビゲーターとなるアーティスト、それぞれの振付家育成に対する思いから、各団体独自の方法によって、全国で10のプロジェクトが実施されました。また、2020年3月14日、15日に「ダンスでいこう！！KYOTO
                    Meeting」として、各地プロジェクトの報告会を行いました。各プラットフォームの振付家育成事業を通して、様々な方法で試みられた各地の事業が、確実に振付家育成に繋がっていくことを確信しました。<br><br>

                    ▶詳細は2019年度のWEBページをご覧ください。<br>
                    <a href="https://dance-it-is.com/2019/" target="_blank">http://dance-it-is.com/2019/</a>

                </p>
            </div>

            <div class="c_text slide_fade10">
                <h3>現在の考えと、これからについて／冊子「フリツケカをイクセイする？」</h3>
                <p>
                    一方で、2019年度の事業を通して、「現代社会においてコンテンポラリーダンスがどのような役割を担っているのか？」「コンテンポラリーダンスにおける“振付家”とは、どのようなイメージ・役割をもつものなのか？」また「“振付家を育成する”とは、どういうことなのか？」という問いを、このプロジェクトを通して明らかにしていく必要があると考えました。<br><br>

                    この問いを形にすべく、以下2つの事を実践していきます。
                </p>
            </div>

            <div class="c_text slide_fade10">
                <h4>１、冊子「フリツケカをイクセイする？」（2019年度事業報告書）の発行・公開</h4>
                <div class="border"></div>
                <div class="flex">
                    <p>
                        「ダンスでいこう！！」初年度である2019年度の報告をまとめることに加えて、振付家育成における考察レポートとしても機能するよう、本書を3章に分けてまとめました。未来のコンテンポラリーダンスの可能性を考えるきっかけとして、ダンスの歴史からはじめて、各プラットフォーム運営団体（各事業主催者）、講師・ナビゲーターとなるアーティスト、育成対象者・参加者の声を改めて聴き、最後に、未来に向けて文化芸術に関わる各専門家の意見をいただきました。全国10のプロジェクトの詳細は、第2章にまとめました。<br>
                        これらの報告と考察を通して、“振付家の育成”という雲をつかむような漠然としたものに、輪郭をつけていけたらと考えています。<br><br>

                        本書はWEBからダウンロードしていただけるほか、一部記事を「2」のWEBマガジンで随時、紹介していきます。
                    </p>
                    <div class="img_w">
                        <img src="<?php bloginfo('template_url'); ?>/images/page/about_1.jpg" alt="">
                    </div>
                </div>
                <div class="detail">
                    <a href="https://dance-it-is.com/wp-content/uploads/2020/09/ダンスでいこう2019_報告書_B5.pdf"
                        target="_blank">「フリツケカをイクセイする？」をダウンロードする ></a>
                </div>
                <p>
                    ※冊子を希望の方は問合せ先までメールまたはお電話でお知らせください。
                </p>
            </div>

            <div class="c_text slide_fade10">
                <h4>２、WEBマガジンを運営</h4>
                <div class="border"></div>
                <div class="flex">
                    <p>
                        「2020年、プロジェクトサイトのリニューアルに伴い、WEBマガジンをスタートします。この中で、「1」の冊子の記事や、新たな話題を随時更新していきます。<br>
                        WEBマガジンでは、なるべく多角的にダンスを捉え、これまでダンスに興味関心がなかった方や、もっと深く知りたい方なども含め、ダンスに関わらず様々な層に届く読み物を目指し、プロジェクトの継続と並行して発信していきたいと思います。<br><br>

                        読まれる方それぞれの立場で、それぞれの考えや思いを共有し、日本で振付家を育成することを共に考えていただけるとありがたいと思っています。
                        <br><br>※現在、マガジンは準備中。準備整い次第公開します。
                    <div class="img_w">
                        <img src="<?php bloginfo('template_url'); ?>/images/page/about_4.jpg" alt="">
                    </div>
                </div>
                <!--div class="detail">
                    <a href="<?php echo home_url() ?>/magazine">WEBマガジンを見る ></a>
                </div-->
                <p>
                    2020年9月<br>
                    NPO法人ジャパン・コンテンポラリーダンス・ネットワーク（JCDN）
                </p>
            </div>

            <div class="c_text slide_fade10">
                <h3>コンテンポラリーダンスにおける振付家の役割とは</h3>
                <p class="mb">
                    他の舞踊との相違点について。<br>

                    コンテンポラリーダンスの振付家を育成するプロジェクト、と言った時に、その“振付家”とは、どのような役割を担う人なのだろうか？<br>
                    一般的には、テレビのコマーシャルの振付家、アイドルグループの振付家など、たまに“振付家”という言葉をテレビでも目にするようになった。振付家＝「音楽に合わせて、動きを考えて振り付ける人」というのが一般的な理解だと思う。<br><br>

                    しかしコンテンポラリーダンスの世界の中での“振付家”は、かなり違う。カンパニーやアーティストによって、表記が違うところもあるが、コンテンポラリーダンス作品において振付家は、その作品のコンセプト、演出、照明、音楽、そして決まった動きの型はないので、ダンサーの動きなど、すべてをゼロから創造し、稽古、リハーサルを重ね、作品という形まで作り上げる最も重要であり、その人がいなければ作品にならない役割を担っている。かつ、ダンス作品を創るということは、思想、哲学、芸術性、社会性、客観性、コミュニケーション力、技術など幅広い総合力が必要とされる。<br>
                    一方、ほかのジャンルの舞踊、バレエやジャズ、ヒップホップなどは、基本的にその大元となる“型”＝動き、がある。その型の組み合わせによって踊りが生まれ、その踊りを踊る技術力の高さが、その作品の魅力となってくる。そして、もちろんその踊るダンサーによって、その魅力や見え方は全然違うものになってくる。<br><br>

                    コンテンポラリーダンスと他のジャンルの踊りの大きな違いは、その基本となる“型”がすでにあるのか、その型を、オリジナルで生み出しているのか、が大きな違いである。そして同時に、新しい価値感、現代でないと生まれないテーマや新しい価値を創り出しているか、創り出そうとしているかが、大きな違いと言えるだろう。<br><br>

                    （佐東範一／冊子「フリツケカをイクセイする？」　P15より抜粋）
                </p>
                <div class="flex">
                    <div class="img_w mr">
                        <img src="<?php bloginfo('template_url'); ?>/images/page/about_2.jpg" alt="">
                    </div>
                    <div class="img_w">
                        <img src="<?php bloginfo('template_url'); ?>/images/page/about_3.jpg" alt="">
                        <p class="caption">Photo:草本利枝</p>
                    </div>
                </div>
            </div>

            <div class="c_text slide_fade10">
                <h3>2020年度　事業について</h3>
                <p>
                    「ダンスでいこう！！」では、10のプラットフォームによるプログラム以外にも、各プラットフォーム間のミーティング・報告会などを公開で開催しております。各地の目的や内容を共有し、実施した感想や課題などを話し合います。<br><br>

                    ▶キックオフ・ミーティング、ダンスミーティング<br>
                    日時：2020年7月21日（火）　13:00-15:30　<br>
                    会場　オンラインで実施<br>
                    各プラットフォームのプログラム紹介の後、ダンスミーティングを行いました。<br>

                    ▶報告会、ダンスミーティング（公演プラットフォームと併催）<br>
                    日時：2021年3月10日（水）〜12日（金）　予定<br>
                    会場：京都芸術センター<br>
                    各プラットフォームによるプログラムの報告会を行うほか、参加者も交えてダンスミーティングを行います（詳細は随時、Webでお知らせします）。<br><br>

                    ▶その他<br>
                    各プラットフォームの事業日に合わせてダンスミーティングの実施、当プロジェクトや振付家のためのアドバイザー、メンターを置くことなどを予定しています。
                </p>
            </div>

        </div>
    </section>

</main>
<?php else: ?>
<div class="custom_password_aria">
    <?php echo get_the_password_form(); ?>
</div>
<?php endif; ?>

<?php get_footer(); ?>